<template>
<panel title="Правила и нормы">
    <v-container>
        <v-layout row>
            <v-flex xs12>
                <h2 class="display-1">Правила и нормы</h2>
                <h3 class="subheading">Не читайте - это русский лорем ипсум</h3>

<p>Ст От за За. . Кумир залог воины. Ее узрит Уж числа Се об зрели Ум вы огнем враны. Сии процвело Вся тем скорбеть гордость бою Ограждал. Ищет сидя лиры всех. . . Сне Над дай мог Имя щит дел. Минет зришь то Мы ах уж об От ничей гл влиял по красе.</p>
<p>Иду Злы тощ или Рук Чья рук. Ко ﻿Кто ИЗ те Их Он На Те ум. Уж велел то целой ея громе бы стран ежели. ﻿кто. Что дел пар жив Лей. . Нейду умрет ея звуки ли Полна Гроза НА те Ея чтущи. Тех натягивают вам без разрушенны дух Под Для предвещают восхищеньи обольщенья беззаконьи моя иго. Едином нег них заряся зря Мое даришь.</p>
<p>Уклонятся сокровище переживет. Об правосудия Мы Преступная Ее изобразить уничтожает Он мы Приятность да Ко По. . . Мы Ее ад Со. Жар раб сны душ миг согнется вес усыпляет Что храненьи Глаголом Лей. Синей манию отрад Сошел. Получа веждей Ея внемлю строго сделал бы Те Им мя здешне.</p>
<p>Нет влас ниву Свет яви Умом течь чьи Зрю Быв очи. Примечает бы МОИСЕЕВОЙ приосеняй на корнистый их ее Поверенна познаньях. Ту За Уж яр ни. Миг пар пре еще дуб. Преисподни всеконечно осклабляет воздыханий. Лицо наук СИЛУ соки. Праведным враждебны Хранителя растворен веселость укреплять. Пламенны об существе безмерны та Во ты утоленье Божество ад Уж ея возносил.</p>
<p>Чудесный приятным Восстала Расширит созданны. Они ран Чья всю ков. Той еще мню тел одр ков сне был. Прямое Для бурюют Нам нет Оно тме сем верьте. Снег Суть Зову токи. Но Ту Тя по со. Во Не об Те Во Им Веселюся их известну та пастырям. Меня Во живу ушли Жива та об ум.</p>
<p>Плоть взята ее яд Тя ли их Одним Ни ИЗ ликом мя броня. . Воли Вы Ты тула душе Уж неба уз соты блат. Слетите отвечал богатых. Сем при глад ГРОМ дела Дуб чашу рок тел сны ров. Своих малых Приди враги. . По ты ум ﻿Кто то же ее.</p>
<p>Ко он возносился презренным Вы Искупитель прекрасной То. . ﻿кто Мне мху имя тих. Мир любите вот лик Под Минует презря Дуб. Же те Ее Ни. Преходило Творением или ком жил эхо Лук усомнился полагаюсь они чаю враждебен.</p>
<p>Промчится Вздыхания Евпраксия возводишь. Ея Ее ни Не Со не. Дай шел Кротость дна блаженну вмещаешь Меч. Дол людей давно сочли Кой где риз тощ запад Пук сан Они Даждь. Ли гл Тя ад. Ах ум мочь бы Им весь ль звук огня. Тя Ты из яд Ум им По Со.</p>
<p>Же ею вращаясь Болезнью укрощает на по буйности Смятутся воздевая Из та. Из ею Умом по Бого Паче краю Тя небе. Кит ﻿Кто Мои нам тел лет. Бурям брези тоска. Меж Еще Сын Яры Чтя Нем. Что дым Мне Мои зол. Да он Печального за Испытывать от Ни По ад сокрушатся.</p>
    </v-flex >
    </v-layout>
    </v-container>
</panel>
</template>

<script>
import Panel from "@/components/Panel"
export default {

     components:{
        Panel
                }

 }
</script>


<style>
</style>